export const cards = [
  {
    "title": "Обновление дизайна",
    "description": "Разработка нового визуального стиля для главной страницы сайта компании",
    "type": "low"
  },
  {
    "title": "Оптимизация базы данных",
    "description": "Улучшение производительности и структуры БД для ускорения работы приложения",
    "type": "high"
  },
  {
    "title": "Интеграция платежной системы",
    "description": "Внедрение новой платежной системы для расширения способов оплаты",
    "type": "high"
  },
  {
    "title": "Разработка мобильного приложения",
    "description": "Создание нативного мобильного приложения для iOS и Android платформ",
    "type": "normal"
  },
  {
    "title": "Анализ пользовательского поведения",
    "description": "Сбор и анализ данных о взаимодействии пользователей с продуктом",
    "type": "normal"
  },
  {
    "title": "Обновление системы безопасности",
    "description": "Внедрение двухфакторной аутентификации и улучшение шифрования данных",
    "type": "low"
  },
  {
    "title": "Оптимизация базы данных",
    "description": "Улучшение производительности и структуры БД для ускорения работы приложения",
    "type": "high"
  },
  {
    "title": "Интеграция платежной системы",
    "description": "Внедрение новой платежной системы для расширения способов оплаты",
    "type": "high"
  },
  {
    "title": "Разработка мобильного приложения",
    "description": "Создание нативного мобильного приложения для iOS и Android платформ",
    "type": "normal"
  },
]